{
  "mokra": {
    "title": "Mokra Gora, Drvengrad",
    "text": "Drvengrad predstavlja etno selo, koje je sagradio, proslavljeni filmski režiser, Emir Kusturica. Podignut je na brdu Mećavnik, svojevrsnom planinskom ostrvcetu iznad koga se pruža nekoliko većih brda. Kao što i ime sugeriše, u ovom etno selu, sve je sagrađeno od drveta. Posebnu pažnju privlače drvene kuće-brvnare."
  },
  "uvac": {
    "title": "Uvačko jezero",
    "text": "Uvačko jezero je veštačko jezero dugo 27 km koje vijuga čuvenim meandrima kojima je pre njegovog nastanka proticala reka Uvac. Na obalama ovog jezera nalazi se najveće stanište beloglavog supa na Balkanu. Izlet obuhvata obilazak nekoliko vidikovaca sa predivnim pogledom koji su sagrađeni na obalama kanjona Uvca, kao i posjetu ledenoj pećini."
  },
  "tara": {
    "title": "Nacionalni park Tara",
    "text": "Obilazak prirodnih lepota Tare obuhvata posetu Vidikovca Banjska stena sa pogledom na jezero Perućac, kanjon reke Drine i područje Osata u Bosni i Hercegovini, zatim Mitrovac kao najveću visoravan Tare na visini od 1080m nadmorske visine, endemit Balkanskog poluostrva Pančićevu omoriku i lokalitet Tepih Livadu."
  },
  "vranesa": {
    "title": "Vraneša, Zlatarsko jezero",
    "text": "Uvac pravi karakteristične \"vijuge\" na još jednom mestu - u oblasti zvanoj Vraneša na obroncima Zlatara. Osim po meandrima i beloglavim supovima, reka Uvac specifična je i po tome što se na njoj nalaze čak tri jezera, Uvačko jezero, Zlatarsko jezero i Radoinjsko jezero. Izlet obuhvata obilaske vidikovaca sa divnim pogledima na lepote Vraneša koji čak nisu ucrtani na turističkim kartama."
  },
  "andricgrad": {
    "title": "Višegrad, Na Drini Ćuprija, Manastir Dobrun",
    "text": "Višegrad nudi mnogobrojne turističke atrakcije, među kojima je najpoznatija \"Na Drini Ćuprija\", odnosno most Mehmed-paše Sokolovića. Na nekih 300m od višegradske ćuprije nalazi se Andrićgrad, turistički, kulturni, administrativni i edukativni kompleks smješten na poluostrvu između rijeka Drine i Rzava. U živopisnom planinskom kraju na putu Višegrad – Užice, 12 km od Višegrada u klisuri rijeke Rzav, nalazi se Manastir Dobrun, u izvorima poznat kao Kruševo."
  },
  "sirogojno": {
    "title": "Sirogojno: Stopića pećina, etno selo Sirogojno, vodopad u Gostilju",
    "text": "Selo Sirogojno je smešteno na istočnom obodu zlatiborske visoravni. Ovo selo je svojevrsni muzej i najveći baštinik zlatiborskih običaja, domaće radinosti i prošlosti. Izlet u sirogojno obuhvata putovanje do Stopića pećine - interesantnu po bigrenim kadama i pećinskom vodopadu, kao i obilazak Gostiljskog vodopada kao jedne od najatraktivnijih hidroloških vrednosti Zlatibora."
  }
}
